/* 'Begin' key. Not on most Macintosh keyboards. */
"Begin" = "Byrja";

/* 'Break' key. Not on most Macintosh keyboards. */
"Break" = "Break";

/* 'Clear' key. Not on most Macintosh keyboards. */
"Clear" = "Clear";

/* 'Delete Char' key. Not on most Macintosh keyboards. */
"Delete Char" = "Slett teikn";

/* 'Delete Line' key. Not on most Macintosh keyboards. */
"Delete Line" = "Slett line";

/* 'Execute' key. Not on most Macintosh keyboards. */
"Execute" = "Utfør";

/* 'Find' key. Not on most Macintosh keyboards. */
"Find" = "Finn";

/* 'fn' key, no hyphen. Common on laptops. */
"fn" = "fn";

/* 'fn' key, with hyphen. Common on laptops. */
"fn-" = "fn-";

/* 'Insert' key. Not on most Macintosh keyboards. */
"Insert" = "Set inn";

/* 'Insert Char' key. Not on most Macintosh keyboards. */
"Insert Char" = "Set inn teikn";

/* 'Insert Line' key. Not on most Macintosh keyboards. */
"Insert Line" = "Set inn line";

/* 'Menu' key. Not on most Macintosh keyboards. */
"Menu" = "Meny";

/* 'Mode Switch' key. Not on most Macintosh keyboards. */
"Mode Switch" = "Mode Switch";

/* 'Next' key. Not on most Macintosh keyboards. */
"Next" = "Neste";

/* Modifier for numeric keypad, with hyphen. */
"Pad-" = "Pad-";

/* 'Pause' key. Not on most Macintosh keyboards. */
"Pause" = "Pause";

/* 'Previous' key. Not on most Macintosh keyboards. */
"Previous" = "Førre";

/* 'Print' key. Not on most Macintosh keyboards. */
"Print" = "Skriv ut";

/* 'Print Screen' key. Not on most Macintosh keyboards. */
"Print Screen" = "Print Screen";

/* 'Redo' key. Not on most Macintosh keyboards. */
"Redo" = "Gjer likevel";

/* 'Reset' key. Not on most Macintosh keyboards. */
"Reset" = "Nullstill";

/* 'Scroll lock' key. Not on most Macintosh keyboards. */
"Scroll Lock" = "Scroll Lock";

/* 'Select' key. Not on most Macintosh keyboards. */
"Select" = "Marker";

/* 'Space' key. */
"Space" = "Mellomrom";

/* 'Stop' key. Not on most Macintosh keyboards. */
"Stop" = "Stopp";

/* 'System' key. Not on most Macintosh keyboards. */
"System" = "System";

/* 'System Request' key. Not on most Macintosh keyboards. */
"System Request" = "System Request";

/* 'Undo' key. Not on most Macintosh keyboards. */
"Undo" = "Angra";

/* Unknown key. */
"Unknown" = "Ukjent";

/* 'User' key. Not on most Macintosh keyboards. */
"User" = "Brukar";

